{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<cls>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<sep>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "Replace",
        "pattern": {
          "String": "``"
        },
        "content": "\""
      },
      {
        "type": "Replace",
        "pattern": {
          "String": "''"
        },
        "content": "\""
      },
      {
        "type": "NFD"
      },
      {
        "type": "StripAccents"
      },
      {
        "type": "Replace",
        "pattern": {
          "Regex": " {2,}"
        },
        "content": " "
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<sep>",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<cls>",
          "type_id": 2
        }
      }
    ],
    "pair": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<sep>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "<sep>",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "<cls>",
          "type_id": 2
        }
      }
    ],
    "special_tokens": {
      "<cls>": {
        "id": "<cls>",
        "ids": [
          0
        ],
        "tokens": [
          "<cls>"
        ]
      },
      "<sep>": {
        "id": "<sep>",
        "ids": [
          1
        ],
        "tokens": [
          "<sep>"
        ]
      }
    }
  },
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "model": {
    "type": "Unigram",
    "unk_id": 2,
    "vocab": [
      [
        "<cls>",
        0.0
      ],
      [
        "<sep>",
        0.0
      ],
      [
        "<unk>",
        0.0
      ],
      [
        "<pad>",
        0.0
      ],
      [
        "<mask>",
        0.0
      ],
      [
        "<s>",
        0.0
      ],
      [
        "</s>",
        0.0
      ],
      [
        "▁",
        -1.9472436192429416
      ],
      [
        "▁the",
        -3.2751854159332545
      ],
      [
        "s",
        -3.3059138610718986
      ],
      [
        ",",
        -3.4136495014155006
      ],
      [
        ".",
        -3.6803948922905256
      ],
      [
        "▁of",
        -4.00299739179788
      ],
      [
        "▁and",
        -4.129615966153709
      ],
      [
        "ed",
        -4.162886993263413
      ],
      [
        "a",
        -4.17472365165637
      ],
      [
        "@",
        -4.2248197011956865
      ],
      [
        "▁to",
        -4.333797011804572
      ],
      [
        "▁in",
        -4.343896856760882
      ],
      [
        "d",
        -4.360392827960263
      ],
      [
        "y",
        -4.574711931236541
      ],
      [
        "ing",
        -4.599942296686937
      ],
      [
        "=",
        -4.657973028024012
      ],
      [
        "\"",
        -4.701554339802634
      ],
      [
        "\n",
        -4.876439426585073
      ],
      [
        "▁was",
        -4.9961051414188375
      ],
      [
        "on",
        -5.061497116390367
      ],
      [
        "▁The",
        -5.1331248662452875
      ],
      [
        "-",
        -5.192883407432204
      ],
      [
        "ly",
        -5.268434320217651
      ],
      [
        "e",
        -5.307478503845466
      ],
      [
        "▁be",
        -5.388995377198112
      ],
      [
        "▁that",
        -5.395896221436729
      ],
      [
        "▁with",
        -5.411902208816944
      ],
      [
        "▁as",
        -5.415262319537593
      ],
      [
        "▁'s",
        -5.416638781867146
      ],
      [
        "▁for",
        -5.423718957214128
      ],
      [
        "t",
        -5.483261579431209
      ],
      [
        "▁by",
        -5.554134977929262
      ],
      [
        ")",
        -5.5595181785462735
      ],
      [
        "(",
        -5.560518387005825
      ],
      [
        "▁is",
        -5.60605806391912
      ],
      [
        "▁from",
        -5.854013215113255
      ],
      [
        "▁his",
        -5.913335633152512
      ],
      [
        "▁at",
        -5.952236949751271
      ],
      [
        "n",
        -6.04458768092908
      ],
      [
        "▁were",
        -6.051871667638899
      ],
      [
        "▁it",
        -6.080031318637049
      ],
      [
        "▁an",
        -6.224217858094859
      ],
      [
        "▁he",
        -6.244981324167382
      ],
      [
        "▁In",
        -6.25124259710876
      ],
      [
        "▁had",
        -6.304443560537253
      ],
      [
        "▁which",
        -6.331730018313323
      ],
      [
        "en",
        -6.4268429980400335
      ],
      [
        "l",
        -6.481307123906616
      ],
      [
        "▁are",
        -6.489444212657986
      ],
      [
        "o",
        -6.504722221024538
      ],
      [
        "▁'",
        -6.589872064905359
      ],
      [
        "ies",
        -6.595888788502849
      ],
      [
        "3",
        -6.602342544696583
      ],
      [
        ";",
        -6.604052282242414
      ],
      [
        "▁200",
        -6.612288918751677
      ],
      [
        "▁their",
        -6.627904501032017
      ],
      [
        "er",
        -6.632122626672791
      ],
      [
        "▁not",
        -6.636056527181024
      ],
      [
        "5",
        -6.641271896917166
      ],
      [
        "▁but",
        -6.643226329598063
      ],
      [
        "▁first",
        -6.660299923293703
      ],
      [
        "▁A",
        -6.673354824926035
      ],
      [
        "–",
        -6.675186835283547
      ],
      [
        ":",
        -6.708269061161193
      ],
      [
        "4",
        -6.715066654822456
      ],
      [
        "also",
        -6.724027173106359
      ],
      [
        "al",
        -6.726993300664933
      ],
      [
        "▁her",
        -6.727600033366743
      ],
      [
        "▁or",
        -6.766242659540758
      ],
      [
        "i",
        -6.780165097198761
      ],
      [
        "▁have",
        -6.80705586756423
      ],
      [
        "▁its",
        -6.812339066889461
      ],
      [
        "6",
        -6.8225937500999745
      ],
      [
        "▁one",
        -6.831368218265039
      ],
      [
        "▁has",
        -6.8376694069188275
      ],
      [
        "h",
        -6.8591346660628645
      ],
      [
        "▁two",
        -6.868989243939531
      ],
      [
        "▁who",
        -6.872867880038225
      ],
      [
        "▁He",
        -6.879382468040578
      ],
      [
        "r",
        -6.881591469320403
      ],
      [
        "9",
        -6.917645758419727
      ],
      [
        "▁this",
        -6.919697210857789
      ],
      [
        "8",
        -6.929138577948361
      ],
      [
        "▁year",
        -6.967057850750904
      ],
      [
        "2",
        -6.969840513650305
      ],
      [
        "7",
        -6.983088787110987
      ],
      [
        "th",
        -6.992220913572801
      ],
      [
        "1",
        -6.9980011183367035
      ],
      [
        "in",
        -6.999876900513893
      ],
      [
        "▁I",
        -7.001460317788762
      ],
      [
        "▁other",
        -7.017912601660778
      ],
      [
        "▁after",
        -7.062651875487956
      ],
      [
        "▁It",
        -7.067216810175574
      ],
      [
        "▁time",
        -7.107005561483061
      ],
      [
        "▁into",
        -7.154864214404823
      ],
      [
        "m",
        -7.170385283349282
      ],
      [
        "▁use",
        -7.183106392007019
      ],
      [
        "▁would",
        -7.193925275161382
      ],
      [
        "▁201",
        -7.210435816189918
      ],
      [
        "▁more",
        -7.221794410380164
      ],
      [
        "▁him",
        -7.230175944364912
      ],
      [
        "▁over",
        -7.258849695336623
      ],
      [
        "ember",
        -7.2606400658470855
      ],
      [
        "us",
        -7.261006695269297
      ],
      [
        "▁all",
        -7.292491668447675
      ],
      [
        "▁1",
        -7.302031389469677
      ],
      [
        "▁when",
        -7.324507381476078
      ],
      [
        "▁up",
        -7.337502837707837
      ],
      [
        "▁she",
        -7.339860670190245
      ],
      [
        "▁game",
        -7.348945278609674
      ],
      [
        "during",
        -7.362175090773102
      ],
      [
        "▁most",
        -7.381991914682122
      ],
      [
        "ary",
        -7.397240410760449
      ],
      [
        "▁B",
        -7.407630107621141
      ],
      [
        "ce",
        -7.416093471118399
      ],
      [
        "tween",
        -7.417442248346799
      ],
      [
        "about",
        -7.424890813365216
      ],
      [
        "only",
        -7.431785242059595
      ],
      [
        "land",
        -7.4369197878347935
      ],
      [
        "▁again",
        -7.4478051616259275
      ],
      [
        "▁three",
        -7.4528684724638925
      ],
      [
        "▁On",
        -7.461296054410712
      ],
      [
        "▁season",
        -7.46206238258092
      ],
      [
        "▁2",
        -7.462292060545599
      ],
      [
        "an",
        -7.472441004502786
      ],
      [
        "▁than",
        -7.483527168891925
      ],
      [
        "ever",
        -7.494019998929394
      ],
      [
        "▁through",
        -7.5019086734630624
      ],
      [
        "▁part",
        -7.507833087173875
      ],
      [
        "▁C",
        -7.508957551084456
      ],
      [
        "ish",
        -7.510440893606026
      ],
      [
        "▁later",
        -7.522438663110019
      ],
      [
        "▁while",
        -7.53711159496762
      ],
      [
        "▁out",
        -7.540271449140616
      ],
      [
        "made",
        -7.5435993198630475
      ],
      [
        "▁them",
        -7.5436308013024975
      ],
      [
        "▁new",
        -7.551297698935311
      ],
      [
        "▁F",
        -7.554201199348227
      ],
      [
        "▁play",
        -7.556430143263757
      ],
      [
        "▁199",
        -7.566448593378914
      ],
      [
        "▁some",
        -7.58381059114565
      ],
      [
        "▁where",
        -7.584696026810763
      ],
      [
        "able",
        -7.592860594386101
      ],
      [
        "w",
        -7.61210362585819
      ],
      [
        "c",
        -7.613387503501998
      ],
      [
        "such",
        -7.616220149791472
      ],
      [
        "es",
        -7.61769515667674
      ],
      [
        "ity",
        -7.618193219036946
      ],
      [
        "▁second",
        -7.620190257391125
      ],
      [
        "▁film",
        -7.630975161756681
      ],
      [
        "▁number",
        -7.6324925519609765
      ],
      [
        "▁name",
        -7.638330020629953
      ],
      [
        "▁song",
        -7.638669016709212
      ],
      [
        "▁S",
        -7.638695894083948
      ],
      [
        "▁New",
        -7.640763042212409
      ],
      [
        "▁release",
        -7.645388129085195
      ],
      [
        "▁follow",
        -7.649028483886141
      ],
      [
        "▁This",
        -7.652743433082107
      ],
      [
        "▁under",
        -7.653805425277467
      ],
      [
        "and",
        -7.657273366779821
      ],
      [
        "came",
        -7.663008189010356
      ],
      [
        "▁record",
        -7.6675554805737685
      ],
      [
        "▁album",
        -7.668680190416033
      ],
      [
        "▁000",
        -7.6728166707652665
      ],
      [
        "out",
        -7.675273400085431
      ],
      [
        "▁before",
        -7.67680736608417
      ],
      [
        "▁work",
        -7.6852233812221655
      ],
      [
        "u",
        -7.702976478585551
      ],
      [
        "though",
        -7.706505003157043
      ],
      [
        "0",
        -7.709060148996657
      ],
      [
        "gan",
        -7.715246103862581
      ],
      [
        "▁there",
        -7.721584957829027
      ],
      [
        "▁end",
        -7.729794800923931
      ],
      [
        "▁can",
        -7.74163990463527
      ],
      [
        "▁high",
        -7.751520322307258
      ],
      [
        "▁being",
        -7.760257200469567
      ],
      [
        "▁series",
        -7.7621915870877825
      ],
      [
        "▁State",
        -7.768710973711949
      ],
      [
        "▁M",
        -7.771520459533544
      ],
      [
        "▁includ",
        -7.782081315882996
      ],
      [
        "▁both",
        -7.785174403886115
      ],
      [
        "▁no",
        -7.789847951432028
      ],
      [
        "▁T",
        -7.791477661821739
      ],
      [
        "f",
        -7.796235766486366
      ],
      [
        "▁area",
        -7.808246890170222
      ],
      [
        "▁show",
        -7.809701528408945
      ],
      [
        "/",
        -7.813207958893588
      ],
      [
        "cause",
        -7.813673904034679
      ],
      [
        "▁form",
        -7.813740244312963
      ],
      [
        "▁centur",
        -7.81479962174232
      ],
      [
        "▁episode",
        -7.822799008986218
      ],
      [
        "▁known",
        -7.824031197759872
      ],
      [
        "—",
        -7.83000835315019
      ],
      [
        "▁Unit",
        -7.83010343107589
      ],
      [
        "is",
        -7.831092709821333
      ],
      [
        "round",
        -7.832776126041012
      ],
      [
        "▁well",
        -7.842824403281274
      ],
      [
        "▁like",
        -7.847165630454743
      ],
      [
        "▁many",
        -7.85985799888436
      ],
      [
        "▁found",
        -7.86715235552711
      ],
      [
        "man",
        -7.878981156184307
      ],
      [
        "ic",
        -7.8807083827718944
      ],
      [
        "▁state",
        -7.881262003918236
      ],
      [
        "▁long",
        -7.88281498981169
      ],
      [
        "▁de",
        -7.889158001912435
      ],
      [
        "▁R",
        -7.89082142753383
      ],
      [
        "▁four",
        -7.907565055329868
      ],
      [
        "▁After",
        -7.9131908986643005
      ],
      [
        "▁American",
        -7.9221762080472296
      ],
      [
        "est",
        -7.934100271355205
      ],
      [
        "▁severa",
        -7.9429204487347524
      ],
      [
        "▁team",
        -7.946782471066289
      ],
      [
        "▁near",
        -7.948952806287982
      ],
      [
        "▁large",
        -7.963637744354653
      ],
      [
        "▁force",
        -7.965503574980167
      ],
      [
        "▁remain",
        -7.966369265356086
      ],
      [
        "▁un",
        -7.970375372762909
      ],
      [
        "▁early",
        -7.981480415559932
      ],
      [
        "▁could",
        -7.982212792177633
      ],
      [
        "▁final",
        -7.991591487974837
      ],
      [
        "▁did",
        -7.993912194005686
      ],
      [
        "▁base",
        -7.994986827650443
      ],
      [
        "▁so",
        -7.996206894258201
      ],
      [
        "self",
        -8.001192919310853
      ],
      [
        "▁along",
        -8.009003840885168
      ],
      [
        "le",
        -8.011695086055315
      ],
      [
        "▁may",
        -8.018566844429749
      ],
      [
        "▁Brit",
        -8.021576311790442
      ],
      [
        "▁As",
        -8.027954518768485
      ],
      [
        "▁place",
        -8.03203745130138
      ],
      [
        "▁character",
        -8.03304818309279
      ],
      [
        "▁She",
        -8.036177241603745
      ],
      [
        "▁10",
        -8.053091682228555
      ],
      [
        "▁unti",
        -8.056196164635427
      ],
      [
        "▁same",
        -8.072653740295872
      ],
      [
        "▁original",
        -8.074844705119567
      ],
      [
        "▁back",
        -8.07666024546127
      ],
      [
        "▁city",
        -8.077119659290961
      ],
      [
        "▁million",
        -8.086092442259027
      ],
      [
        "each",
        -8.086868631399078
      ],
      [
        "▁people",
        -8.08776594886827
      ],
      [
        "▁return",
        -8.089190922884152
      ],
      [
        "▁day",
        -8.09504374216607
      ],
      [
        "um",
        -8.095360560118841
      ],
      [
        "▁km",
        -8.096632521922078
      ],
      [
        "▁player",
        -8.099903852946422
      ],
      [
        "▁May",
        -8.104997156107716
      ],
      [
        "▁194",
        -8.105273118945679
      ],
      [
        "▁main",
        -8.105768276402511
      ],
      [
        "▁War",
        -8.113913027966504
      ],
      [
        "▁how",
        -8.118804815524694
      ],
      [
        "▁South",
        -8.121312396967713
      ],
      [
        "▁John",
        -8.123865299955192
      ],
      [
        "▁North",
        -8.12559605512979
      ],
      [
        "▁At",
        -8.126920342628065
      ],
      [
        "▁call",
        -8.127507652374963
      ],
      [
        "▁August",
        -8.128964765121367
      ],
      [
        "▁down",
        -8.138164040453908
      ],
      [
        "ment",
        -8.145326834075643
      ],
      [
        "▁sai",
        -8.145512162713253
      ],
      [
        "ry",
        -8.146660798011396
      ],
      [
        "▁start",
        -8.14924938969206
      ],
      [
        "▁support",
        -8.15229702041498
      ],
      [
        "▁198",
        -8.154725001655596
      ],
      [
        "▁small",
        -8.165192761171532
      ],
      [
        "▁any",
        -8.167215228350406
      ],
      [
        "%",
        -8.171981750065553
      ],
      [
        "ber",
        -8.17728904105985
      ],
      [
        "▁Sept",
        -8.17893300293294
      ],
      [
        "▁E",
        -8.179000002236101
      ],
      [
        "▁group",
        -8.181061189131393
      ],
      [
        "▁off",
        -8.182756459957751
      ],
      [
        "▁life",
        -8.187236208693111
      ],
      [
        "▁German",
        -8.190376640150957
      ],
      [
        "▁ship",
        -8.19080498273819
      ],
      [
        "these",
        -8.195087795656857
      ],
      [
        "▁lead",
        -8.19596897036256
      ],
      [
        "▁196",
        -8.197330156272626
      ],
      [
        "▁World",
        -8.197411351840099
      ],
      [
        "ten",
        -8.201531950543348
      ],
      [
        "▁20",
        -8.203384990715737
      ],
      [
        "▁five",
        -8.212585940109374
      ],
      [
        "▁single",
        -8.213842213801897
      ],
      [
        "▁describe",
        -8.216914344063596
      ],
      [
        "ation",
        -8.219554938613419
      ],
      [
        "▁result",
        -8.21966590894328
      ],
      [
        "ok",
        -8.221177792989378
      ],
      [
        "▁appear",
        -8.224370443997877
      ],
      [
        "▁O",
        -8.229027150843208
      ],
      [
        "▁P",
        -8.236973858214679
      ],
      [
        "▁197",
        -8.237684121427622
      ],
      [
        "▁move",
        -8.238536384457047
      ],
      [
        "▁attack",
        -8.241888445644626
      ],
      [
        "▁U",
        -8.245927960610004
      ],
      [
        "▁music",
        -8.247557733401308
      ],
      [
        "▁Dur",
        -8.250730446141734
      ],
      [
        "▁June",
        -8.255164183914133
      ],
      [
        "▁How",
        -8.257865802905686
      ],
      [
        "▁point",
        -8.259456972467708
      ],
      [
        "▁own",
        -8.260333501185961
      ],
      [
        "▁Al",
        -8.260414959541952
      ],
      [
        "▁order",
        -8.272267905449624
      ],
      [
        "▁since",
        -8.278375093569842
      ],
      [
        "▁what",
        -8.278580491963629
      ],
      [
        "or",
        -8.2813379726291
      ],
      [
        "▁consider",
        -8.282126287188865
      ],
      [
        "k",
        -8.283274168927882
      ],
      [
        "ion",
        -8.28336950683261
      ],
      [
        "▁D",
        -8.28543615506782
      ],
      [
        "▁title",
        -8.288848594652489
      ],
      [
        "▁feature",
        -8.291416016311333
      ],
      [
        "▁famil",
        -8.30493448102889
      ],
      [
        "g",
        -8.30849422794412
      ],
      [
        "▁late",
        -8.309847133345155
      ],
      [
        "if",
        -8.311129258231695
      ],
      [
        "▁will",
        -8.311345103491021
      ],
      [
        "▁They",
        -8.314111420526334
      ],
      [
        "▁al",
        -8.314982115004561
      ],
      [
        "▁191",
        -8.32064389794121
      ],
      [
        "▁Octo",
        -8.322453225150543
      ],
      [
        "▁last",
        -8.322635739379166
      ],
      [
        "▁receive",
        -8.323637854188666
      ],
      [
        "▁system",
        -8.32640378938261
      ],
      [
        "▁continue",
        -8.326741217441969
      ],
      [
        "$",
        -8.329070661540095
      ],
      [
        "▁week",
        -8.332262107688699
      ],
      [
        "▁set",
        -8.332544432420562
      ],
      [
        "rote",
        -8.333246904953244
      ],
      [
        "▁Man",
        -8.341837331337443
      ],
      [
        "▁home",
        -8.34247927756858
      ],
      [
        "▁line",
        -8.342970758806333
      ],
      [
        "▁N",
        -8.343785791343098
      ],
      [
        "▁Ap",
        -8.344268002390821
      ],
      [
        "]",
        -8.34920556692552
      ],
      [
        "[",
        -8.34920556692552
      ],
      [
        "ril",
        -8.351065818076574
      ],
      [
        "▁take",
        -8.35637570652119
      ],
      [
        "▁world",
        -8.356691291611753
      ],
      [
        "▁role",
        -8.357407904531954
      ],
      [
        "▁now",
        -8.359677242543917
      ],
      [
        "▁muc",
        -8.363904939975097
      ],
      [
        "▁won",
        -8.366069158524473
      ],
      [
        "▁15",
        -8.370947154568139
      ],
      [
        "▁child",
        -8.374788468106487
      ],
      [
        "▁war",
        -8.376683334325989
      ],
      [
        "▁due",
        -8.377020161168165
      ],
      [
        "▁specie",
        -8.379138933373987
      ],
      [
        "▁...",
        -8.385299903440432
      ],
      [
        "▁complete",
        -8.388718489199025
      ],
      [
        "ther",
        -8.390988584160418
      ],
      [
        "age",
        -8.392561959871427
      ],
      [
        "▁Jul",
        -8.392916138000825
      ],
      [
        "very",
        -8.39381867157067
      ],
      [
        "▁death",
        -8.395242965167744
      ],
      [
        "▁allow",
        -8.395881399116032
      ],
      [
        "▁Engl",
        -8.397348739479478
      ],
      [
        "▁direct",
        -8.403282079813906
      ],
      [
        "▁Janu",
        -8.406564007801826
      ],
      [
        "▁195",
        -8.408432802806818
      ],
      [
        "▁York",
        -8.409613184341662
      ],
      [
        "▁great",
        -8.411758440799149
      ],
      [
        "▁storm",
        -8.412336026604201
      ],
      [
        "▁Nov",
        -8.412369131595687
      ],
      [
        "▁include",
        -8.41254206147849
      ],
      [
        "▁left",
        -8.415062495455665
      ],
      [
        "▁short",
        -8.417563328409177
      ],
      [
        "▁government",
        -8.418886974695114
      ],
      [
        "ese",
        -8.419335643756726
      ],
      [
        "▁video",
        -8.423782988163891
      ],
      [
        "▁position",
        -8.428813240988962
      ],
      [
        "▁12",
        -8.428833979434144
      ],
      [
        "it",
        -8.430965586365144
      ],
      [
        "▁March",
        -8.431359820363383
      ],
      [
        "▁30",
        -8.431700435589857
      ],
      [
        "▁attempt",
        -8.432587161971579
      ],
      [
        "▁Dec",
        -8.4348786641904
      ],
      [
        "▁re",
        -8.44114547097971
      ],
      [
        "▁third",
        -8.44295808580226
      ],
      [
        "▁general",
        -8.446234041643038
      ],
      [
        "▁included",
        -8.446926687867727
      ],
      [
        "▁six",
        -8.454395225589188
      ],
      [
        "▁previous",
        -8.45645181174497
      ],
      [
        "▁become",
        -8.457749058012226
      ],
      [
        "▁north",
        -8.457942613031827
      ],
      [
        "▁open",
        -8.461519101942791
      ],
      [
        "▁design",
        -8.464900833656348
      ],
      [
        "by",
        -8.47143406627175
      ],
      [
        "▁do",
        -8.471657813633255
      ],
      [
        "▁II",
        -8.472113795438368
      ],
      [
        "▁school",
        -8.473164166039147
      ],
      [
        "ren",
        -8.478951395478227
      ],
      [
        "▁book",
        -8.480039084356672
      ],
      [
        "▁make",
        -8.480624223114472
      ],
      [
        "▁south",
        -8.486611777907957
      ],
      [
        "▁buil",
        -8.488836323787357
      ],
      [
        "▁River",
        -8.491838315694178
      ],
      [
        "▁His",
        -8.494870099158566
      ],
      [
        "▁perform",
        -8.494986130742396
      ],
      [
        "▁develop",
        -8.49699237776217
      ],
      [
        "▁just",
        -8.501165106543445
      ],
      [
        "▁water",
        -8.503412378809593
      ],
      [
        "▁An",
        -8.504574386879579
      ],
      [
        "▁25",
        -8.504929765954929
      ],
      [
        "▁major",
        -8.507713218311807
      ],
      [
        "▁16",
        -8.513175390099029
      ],
      [
        "▁change",
        -8.513865852808781
      ],
      [
        "▁When",
        -8.514017457642503
      ],
      [
        "▁month",
        -8.514920549465188
      ],
      [
        "▁best",
        -8.51586514391867
      ],
      [
        "▁reach",
        -8.517447172172556
      ],
      [
        "▁version",
        -8.519371738492465
      ],
      [
        "x",
        -8.520457327844733
      ],
      [
        "▁US",
        -8.525780161479943
      ],
      [
        "▁period",
        -8.526283320471713
      ],
      [
        "▁even",
        -8.527995120448153
      ],
      [
        "z",
        -8.53148897033034
      ],
      [
        "▁There",
        -8.532801380537048
      ],
      [
        "▁2010",
        -8.53334878820155
      ],
      [
        "▁National",
        -8.536854601942643
      ],
      [
        "▁men",
        -8.549738754070852
      ],
      [
        "▁local",
        -8.550232456312727
      ],
      [
        "▁club",
        -8.554708976094496
      ],
      [
        "▁14",
        -8.563152711619992
      ],
      [
        "▁games",
        -8.563866689526424
      ],
      [
        "b",
        -8.56490777160954
      ],
      [
        "▁public",
        -8.56700371133716
      ],
      [
        "▁way",
        -8.567598806692647
      ],
      [
        "▁Cit",
        -8.568636444075786
      ],
      [
        "▁still",
        -8.572776886356912
      ],
      [
        "▁close",
        -8.57452744457325
      ],
      [
        "▁13",
        -8.574551773666284
      ],
      [
        "▁top",
        -8.574784731692638
      ],
      [
        "▁All",
        -8.577768004301339
      ],
      [
        "▁career",
        -8.57862142869271
      ],
      [
        "▁common",
        -8.581717789671197
      ],
      [
        "▁By",
        -8.584100230345165
      ],
      [
        "ive",
        -8.58707633922582
      ],
      [
        "▁fire",
        -8.58723733744289
      ],
      [
        "▁damage",
        -8.593753617095214
      ],
      [
        "▁site",
        -8.59428694891357
      ],
      [
        "▁present",
        -8.595152149847308
      ],
      [
        "▁Be",
        -8.595424770316505
      ],
      [
        "ness",
        -8.596692551202402
      ],
      [
        "ton",
        -8.598835133758463
      ],
      [
        "▁100",
        -8.600797492676943
      ],
      [
        "▁list",
        -8.606552494736734
      ],
      [
        "▁few",
        -8.608498153612256
      ],
      [
        "company",
        -8.609463246356862
      ],
      [
        "next",
        -8.611232144320189
      ],
      [
        "▁side",
        -8.615649392277723
      ],
      [
        "▁help",
        -8.61861846729278
      ],
      [
        "▁histor",
        -8.618659394244101
      ],
      [
        "▁193",
        -8.619474792134223
      ],
      [
        "▁power",
        -8.61954921365657
      ],
      [
        "▁often",
        -8.620267252978532
      ],
      [
        "▁English",
        -8.620761483018494
      ],
      [
        "▁arm",
        -8.62194605445139
      ],
      [
        "held",
        -8.622204027493929
      ],
      [
        "▁French",
        -8.623642429063114
      ],
      [
        "▁One",
        -8.625731180968607
      ],
      [
        "▁building",
        -8.6276368937618
      ],
      [
        "▁performance",
        -8.6308854422378
      ],
      [
        "▁produce",
        -8.634011981154565
      ],
      [
        "▁For",
        -8.63823960579067
      ],
      [
        "▁led",
        -8.64024870833402
      ],
      [
        "▁K",
        -8.647004991181014
      ],
      [
        "▁right",
        -8.647235420986467
      ],
      [
        "▁turn",
        -8.64815205402666
      ],
      [
        "▁writ",
        -8.651514540766465
      ],
      [
        "▁you",
        -8.654401142858708
      ],
      [
        "▁issue",
        -8.654678279006216
      ],
      [
        "▁level",
        -8.656293365307684
      ],
      [
        "▁provide",
        -8.658115143016332
      ],
      [
        "▁With",
        -8.65851981335907
      ],
      [
        "▁Division",
        -8.659976958585883
      ],
      [
        "▁11",
        -8.663755342805995
      ],
      [
        "▁old",
        -8.664145980492357
      ],
      [
        "▁claim",
        -8.665074201012182
      ],
      [
        "nother",
        -8.666941391017712
      ],
      [
        "spite",
        -8.669563452772813
      ],
      [
        "▁contain",
        -8.669766475365844
      ],
      [
        "▁among",
        -8.671143476733878
      ],
      [
        "▁18",
        -8.672041234631447
      ],
      [
        "▁half",
        -8.67208851283344
      ],
      [
        "▁former",
        -8.672887379135165
      ],
      [
        "p",
        -8.673593142871855
      ],
      [
        "▁track",
        -8.678578457817512
      ],
      [
        "▁want",
        -8.678709574909213
      ],
      [
        "▁run",
        -8.682166672740898
      ],
      [
        "▁De",
        -8.684973071530573
      ],
      [
        "▁go",
        -8.68717189614964
      ],
      [
        "▁production",
        -8.687772261973356
      ],
      [
        "▁seven",
        -8.688456632690805
      ],
      [
        "▁suggest",
        -8.691678124422541
      ],
      [
        "▁population",
        -8.6919454046622
      ],
      [
        "▁church",
        -8.694136080904528
      ],
      [
        "▁To",
        -8.695297187576251
      ],
      [
        "▁total",
        -8.695390065869987
      ],
      [
        "▁review",
        -8.696545611550093
      ],
      [
        "▁17",
        -8.696619335378061
      ],
      [
        "▁further",
        -8.699649074368327
      ],
      [
        "ve",
        -8.70307406099776
      ],
      [
        "▁full",
        -8.703453274640225
      ],
      [
        "▁live",
        -8.703637616996712
      ],
      [
        "▁different",
        -8.706827569984478
      ],
      [
        "▁According",
        -8.70928863940125
      ],
      [
        "▁similar",
        -8.70986120705961
      ],
      [
        "▁Church",
        -8.711225368949894
      ],
      [
        "▁192",
        -8.717327046775662
      ],
      [
        "▁militar",
        -8.723281382771091
      ],
      [
        "▁particular",
        -8.724947311180589
      ],
      [
        "▁official",
        -8.727147162824572
      ],
      [
        "&",
        -8.72890372824557
      ],
      [
        "re",
        -8.741225873681156
      ],
      [
        "▁League",
        -8.742881627711595
      ],
      [
        "▁score",
        -8.743452993731882
      ],
      [
        "▁win",
        -8.743732984496546
      ],
      [
        "▁increase",
        -8.7449289987258
      ],
      [
        "▁control",
        -8.745468467468196
      ],
      [
        "▁strong",
        -8.748177928580201
      ],
      [
        "▁every",
        -8.748425253478386
      ],
      [
        "▁Song",
        -8.753143162875553
      ],
      [
        "ebru",
        -8.755340861786479
      ],
      [
        "▁service",
        -8.757589035091279
      ],
      [
        "gave",
        -8.761156194380485
      ],
      [
        "▁defeat",
        -8.763181438891575
      ],
      [
        "stead",
        -8.765366658761877
      ],
      [
        "▁songs",
        -8.76560107879785
      ],
      [
        "!",
        -8.767292267243857
      ],
      [
        "▁Dylan",
        -8.767292975230685
      ],
      [
        "▁unit",
        -8.770595440856187
      ],
      [
        "▁Park",
        -8.771676732134566
      ],
      [
        "▁create",
        -8.772606808479678
      ],
      [
        "▁reported",
        -8.77771464067806
      ],
      [
        "▁air",
        -8.780445701808995
      ],
      [
        "▁story",
        -8.783736968062385
      ],
      [
        "▁human",
        -8.784065331505879
      ],
      [
        "▁days",
        -8.788632137391811
      ],
      [
        "▁cover",
        -8.791485454234993
      ],
      [
        "▁Count",
        -8.79178783154477
      ],
      [
        "▁calle",
        -8.792241051832127
      ],
      [
        "▁General",
        -8.796554455549028
      ],
      [
        "▁hav",
        -8.799002181049824
      ],
      [
        "▁fee",
        -8.79949122034764
      ],
      [
        "▁region",
        -8.802708120828441
      ],
      [
        "▁Japan",
        -8.807213817521177
      ],
      [
        "▁pass",
        -8.80758510512873
      ],
      [
        "▁east",
        -8.809474015435686
      ],
      [
        "▁head",
        -8.809649267101753
      ],
      [
        "▁match",
        -8.812216805505429
      ],
      [
        "ous",
        -8.81244370338931
      ],
      [
        "▁critic",
        -8.813507403885353
      ],
      [
        "▁body",
        -8.813560148957766
      ],
      [
        "▁field",
        -8.813606845521608
      ],
      [
        "▁tropic",
        -8.81361783234695
      ],
      [
        "▁21",
        -8.816673035096548
      ],
      [
        "▁project",
        -8.819894873068314
      ],
      [
        "▁believe",
        -8.820040599455503
      ],
      [
        "▁we",
        -8.820677479825243
      ],
      [
        "▁writing",
        -8.821200112356808
      ],
      [
        "▁America",
        -8.8242159193246
      ],
      [
        "away",
        -8.825052739774588
      ],
      [
        "▁country",
        -8.828179454114084
      ],
      [
        "▁west",
        -8.828729877343964
      ],
      [
        "seen",
        -8.828821544799444
      ],
      [
        "▁Whil",
        -8.830712238290463
      ],
      [
        "given",
        -8.831010253843111
      ],
      [
        "lost",
        -8.831710957853922
      ],
      [
        "▁members",
        -8.834454934960753
      ],
      [
        "▁young",
        -8.835489076972067
      ],
      [
        "▁thought",
        -8.839000491760931
      ],
      [
        "▁mak",
        -8.840314563529878
      ],
      [
        "▁tour",
        -8.842194337585784
      ],
      [
        "▁appearance",
        -8.843222879115583
      ],
      [
        "▁range",
        -8.843621772978707
      ],
      [
        "▁star",
        -8.84546637248791
      ],
      [
        "▁operation",
        -8.845598054494616
      ],
      [
        "▁house",
        -8.845676018622884
      ],
      [
        "▁term",
        -8.847869857174917
      ],
      [
        "went",
        -8.84797242157294
      ],
      [
        "▁Award",
        -8.84931837139545
      ],
      [
        "▁Arm",
        -8.850562577138204
      ],
      [
        "▁per",
        -8.850979299463942
      ],
      [
        "▁development",
        -8.851438543825148
      ],
      [
        "▁never",
        -8.852263752744975
      ],
      [
        "▁style",
        -8.853343345985463
      ],
      [
        "other",
        -8.854017975384757
      ],
      [
        "▁popular",
        -8.854855532382492
      ],
      [
        "▁award",
        -8.856436546440388
      ],
      [
        "▁Universit",
        -8.856503512060428
      ],
      [
        "▁L",
        -8.859177049888128
      ],
      [
        "▁date",
        -8.86001612802325
      ],
      [
        "mm",
        -8.86104110430144
      ],
      [
        "▁action",
        -8.862389270457403
      ],
      [
        "▁plan",
        -8.862532928931087
      ],
      [
        "▁toward",
        -8.870067339081093
      ],
      [
        "▁Australian",
        -8.871440011532538
      ],
      [
        "▁West",
        -8.873131418501082
      ],
      [
        "▁24",
        -8.87326910662482
      ],
      [
        "ers",
        -8.87569705942197
      ],
      [
        "▁190",
        -8.875925710245923
      ],
      [
        "el",
        -8.878513515206468
      ],
      [
        "▁scene",
        -8.88322348892192
      ],
      [
        "way",
        -8.886195852670802
      ],
      [
        "▁enter",
        -8.886833293120752
      ],
      [
        "▁Ire",
        -8.887126847741852
      ],
      [
        "▁chart",
        -8.887166036688722
      ],
      [
        "▁novel",
        -8.887374745136896
      ],
      [
        "▁hour",
        -8.887557939328403
      ],
      [
        "▁band",
        -8.887690152476122
      ],
      [
        "▁23",
        -8.88776246616126
      ],
      [
        "▁join",
        -8.887983174476288
      ],
      [
        "▁earlie",
        -8.892570316065163
      ],
      [
        "▁50",
        -8.894140287594784
      ],
      [
        "▁island",
        -8.895703029061973
      ],
      [
        "▁22",
        -8.896801450977554
      ],
      [
        "▁You",
        -8.897477955730988
      ],
      [
        "▁see",
        -8.901767683355597
      ],
      [
        "▁writer",
        -8.90213909781401
      ],
      [
        "across",
        -8.902579648338442
      ],
      [
        "ither",
        -8.902638968104709
      ],
      [
        "▁element",
        -8.903918712614463
      ],
      [
        "▁low",
        -8.905321510871095
      ],
      [
        "felt",
        -8.908655794712041
      ],
      [
        "▁route",
        -8.91022297398903
      ],
      [
        "▁London",
        -8.911030482418955
      ],
      [
        "▁light",
        -8.911993425056252
      ],
      [
        "▁28",
        -8.914025846541541
      ],
      [
        "ism",
        -8.916992040974444
      ],
      [
        "▁real",
        -8.918294858032446
      ],
      [
        "ern",
        -8.919096824034785
      ],
      [
        "▁good",
        -8.920614874305773
      ],
      [
        "▁train",
        -8.92153289493585
      ],
      [
        "at",
        -8.924912881089892
      ],
      [
        "ship",
        -8.92941119144707
      ],
      [
        "using",
        -8.930711762053262
      ],
      [
        "▁Australia",
        -8.932614491489154
      ],
      [
        "▁King",
        -8.933843336834187
      ],
      [
        "▁significant",
        -8.938658227402598
      ],
      [
        "ley",
        -8.940732323288781
      ],
      [
        "▁important",
        -8.944417367383735
      ],
      [
        "▁Black",
        -8.944575545393013
      ],
      [
        "▁initial",
        -8.94489319241389
      ],
      [
        "▁sign",
        -8.946519860081384
      ],
      [
        "▁road",
        -8.94929628973253
      ],
      [
        "▁white",
        -8.950311081774647
      ],
      [
        "▁father",
        -8.950952950590795
      ],
      [
        "▁stage",
        -8.951049966527211
      ],
      [
        "▁act",
        -8.951462859056772
      ],
      [
        "▁female",
        -8.952294992730947
      ],
      [
        "▁television",
        -8.95242508732594
      ],
      [
        "less",
        -8.952519971517683
      ],
      [
        "▁26",
        -8.952601216789365
      ],
      [
        "▁eight",
        -8.953811200422578
      ],
      [
        "▁various",
        -8.957266752770305
      ],
      [
        "▁U.S.",
        -8.957280485896693
      ],
      [
        "▁interest",
        -8.957383662249754
      ],
      [
        "▁town",
        -8.95898489169618
      ],
      [
        "▁minute",
        -8.95976439683291
      ],
      [
        "▁black",
        -8.964746745186378
      ],
      [
        "▁miles",
        -8.964815233071077
      ],
      [
        "▁James",
        -8.964860963950677
      ],
      [
        "ally",
        -8.96900355713959
      ],
      [
        "▁Compan",
        -8.96982686540776
      ],
      [
        "▁face",
        -8.97012116345666
      ],
      [
        "ical",
        -8.97367869789771
      ],
      [
        "▁successful",
        -8.974949947125783
      ],
      [
        "▁establish",
        -8.97520306829629
      ],
      [
        "▁does",
        -8.975932354293043
      ],
      [
        "▁publishe",
        -8.978195976856561
      ],
      [
        "▁case",
        -8.979289089580533
      ],
      [
        "▁peak",
        -8.981371831023543
      ],
      [
        "▁less",
        -8.983817632852155
      ],
      [
        "▁political",
        -8.984151622554094
      ],
      [
        "▁finish",
        -8.985008536500454
      ],
      [
        "▁discover",
        -8.986958693638432
      ],
      [
        "▁W",
        -8.988903128495693
      ],
      [
        "▁poem",
        -8.995339826019295
      ],
      [
        "▁19",
        -8.997262243048596
      ],
      [
        "thos",
        -8.999713569950679
      ],
      [
        "▁look",
        -9.000264686362197
      ],
      [
        "▁example",
        -9.000792414601129
      ],
      [
        "▁need",
        -9.00127042474536
      ],
      [
        "▁mov",
        -9.001638118328561
      ],
      [
        "▁events",
        -9.002310527166696
      ],
      [
        "▁sent",
        -9.004192435741945
      ],
      [
        "▁art",
        -9.007607603278068
      ],
      [
        "▁Road",
        -9.008395056200754
      ],
      [
        "▁influence",
        -9.008602181780855
      ],
      [
        "▁station",
        -9.01119909246189
      ],
      [
        "▁should",
        -9.011457576203355
      ],
      [
        "▁effect",
        -9.013432771392695
      ],
      [
        "▁kill",
        -9.016213959700671
      ],
      [
        "▁eventual",
        -9.019247932656771
      ],
      [
        "▁times",
        -9.020841117895436
      ],
      [
        "▁modern",
        -9.024668694568152
      ],
      [
        "▁structure",
        -9.026850423003573
      ],
      [
        "hind",
        -9.031336913281443
      ],
      [
        "▁entire",
        -9.032249350587923
      ],
      [
        "▁construction",
        -9.037407058884106
      ],
      [
        "▁represent",
        -9.039981335701967
      ],
      [
        "▁Tw",
        -9.04171625316281
      ],
      [
        "▁success",
        -9.043276460552313
      ],
      [
        "▁mid",
        -9.046859478730447
      ],
      [
        "▁noted",
        -9.047660137653585
      ],
      [
        "▁27",
        -9.048755598002312
      ],
      [
        "▁bird",
        -9.05205087689065
      ],
      [
        "▁H",
        -9.052671377833933
      ],
      [
        "▁national",
        -9.053893682673339
      ],
      [
        "F",
        -9.058183462974121
      ],
      [
        "▁leas",
        -9.059052030683237
      ],
      [
        "’",
        -9.059446940368662
      ],
      [
        "▁ground",
        -9.061106238589762
      ],
      [
        "▁locate",
        -9.064043168511516
      ],
      [
        "▁We",
        -9.064257868700775
      ],
      [
        "▁hurricane",
        -9.067757237631936
      ],
      [
        "▁debut",
        -9.067770856361037
      ],
      [
        "▁man",
        -9.07226382932992
      ],
      [
        "▁Care",
        -9.073693147405477
      ],
      [
        "▁difficult",
        -9.076137164047594
      ],
      [
        "▁Kingdom",
        -9.076189870161425
      ],
      [
        "▁campaign",
        -9.078946253589153
      ],
      [
        "▁come",
        -9.07973209450915
      ],
      [
        "once",
        -9.081930438647579
      ],
      [
        "▁victor",
        -9.084574002798576
      ],
      [
        "▁person",
        -9.085721200111266
      ],
      [
        "▁addition",
        -9.087609796657054
      ],
      [
        "▁Cup",
        -9.087641535029775
      ],
      [
        "▁offer",
        -9.089462576975272
      ],
      [
        "▁cause",
        -9.090460654000076
      ],
      [
        "littl",
        -9.091011360625625
      ],
      [
        "K",
        -9.092285117579372
      ],
      [
        "▁give",
        -9.093028818668603
      ],
      [
        "▁Island",
        -9.096137248602542
      ],
      [
        "▁highway",
        -9.099379751965547
      ],
      [
        "▁G",
        -9.099540583042426
      ],
      [
        "▁announce",
        -9.101592717625554
      ],
      [
        "▁fight",
        -9.101864129196052
      ],
      [
        "▁experience",
        -9.102521281911882
      ],
      [
        "▁came",
        -9.102982389256194
      ],
      [
        "taken",
        -9.103210364791721
      ],
      [
        "▁No",
        -9.10440265698199
      ],
      [
        "▁Love",
        -9.1098426883757
      ],
      [
        "▁visit",
        -9.110116627441595
      ],
      [
        "▁Some",
        -9.11021660594004
      ],
      [
        "▁get",
        -9.110758545877085
      ],
      [
        "▁figure",
        -9.111160938318282
      ],
      [
        "coming",
        -9.112898117809266
      ],
      [
        "▁male",
        -9.113765023867858
      ],
      [
        "▁Battalion",
        -9.116199723536875
      ],
      [
        "▁view",
        -9.118429402910433
      ],
      [
        "▁David",
        -9.119124083531265
      ],
      [
        "▁night",
        -9.119220384201943
      ],
      [
        "▁southern",
        -9.119385255410211
      ],
      [
        "▁report",
        -9.119884068005202
      ],
      [
        "▁wife",
        -9.120854021569059
      ],
      [
        "▁France",
        -9.122374598724807
      ],
      [
        "▁coast",
        -9.122476937313394
      ],
      [
        "▁guns",
        -9.123797484928152
      ],
      [
        "▁di",
        -9.125991349119428
      ],
      [
        "▁Brigade",
        -9.127947277385342
      ],
      [
        "▁women",
